Repository: giellalt/corpus-sme
Catalog: tmx/smj/admin/sd/samediggi.no/samedikki-mineralaveahkki.html.tmx
Source language: sme
Languages: smj

source: Sámedikki minerálaveahkki / Sámedikki minerálaveahkki / Energiija ja minerálat / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
smj: Sámedikke minerállabagádus / Sámedikke minerállabagádus / Energija ja minerála / Birás, areálla ja kultursuodjalus / Sámedigge - Sametinget

source: Sámedikki minerálaveahkki
smj: Sámedikke minerállabagádus

source: Politihkalaš ášši: 2010 geassemánu mearridii Sámedikki minerálaveahki mii galgá sihkkarastit ahte sámi kultuvrra, ealáhusdoaimma ja servodateallima beroštumit vuhtiiváldojit iskkademiid, Iskkadanroggamiid ja mineráladoaimmaid oktavuođas árbevirolaš sámi guovlluin.
smj: Politihkalasj ássje: Biehtsemánon jage 2010 mierredij Sámedigge minerállabagádusáv bærrájgehtjatjit sáme kultuvra, æládusáj ja sebrudakiellema vieledusájt plánimij hárráj almma guoradallamijda, gæhttjalimválldemijda ja minerállaresursaj ávkástallamijda árbbedábálasj sáme guovlojn.

source: Minerálaveahkki geavahuvvo ovttasdoaimmaide minerálafitnodagaiguin geain lea áigumuš čađahit minerála iskkademiid ja doaimmaid sámi guovlluin.
smj: Minerállabagádus praktiseriduvvá avtastaládijn minerállavidnudagáj ma ájggu minerálajt guoradallat ja ávkástallat sáme guovlojn.

source: Stuorradikki ođđa minerálalága mearrideami ja Sámedikki mearrádusa vuođul ahte eai sáhttán dohkkehit lága ja daid doaimmaid maid láhka mudde, de árvvoštalai Sámediggeráđđi 2009 geassemánu ášši dan láhkai ahte Sámediggái leat guokte molssaevttolaš lahkananvuogi movt dustet minerálaindustriija sávaldagaid sámi guovlluin.
smj: Stuorradikke ådå minerállalága mærrádusá duogátjijn ja Sámedikke mærrádus ij guorrasit láhkaj ja dajda dåjmajda dát reguleri, de árvustaláj Sámediggeráde biehtsemánon jagen 2009 nav jut Sámedikken li guokta alternátijva lahkanimvuoge ájggomusájda minerállaindustrijav sáme guovlojn åvddånahttet.

source: Nubbi molssaeaktu lea dieđihit ealáhusaktevrraide ahte ii leat vuođđu ohcat- ja roggat minerálaid maidda stáhta čuoččuha oamastanrievtti ja ahte Sámediggi danin garrasit vuostálastá dákkár doaimma.
smj: Akta alternátijvvan lij diededit æládusaktørajt jut ij la vuodo guoradallam- ja ávkástallamdåjmajda minerálajs masi stáhtta æjggoreivtesvuodajt tjuottjot, ja jut Sámedigge danen le nannusit dákkár dåjmaj vuosstáj.

source: Juoga mii galggašii čuvvojuvvot iešguđetge báikkálaš, nationála ja riikkaidgaskasaš dásis.
smj: Juoga majt hæhttujin tjuovvolit duojn dájn arenájn bájkálattjat, nasjonálalattjat ja rijkajgasskasattjat.

source: Váikkuhus dáinna molssaeavttuin árvvoštallojuvvui nu ahte ámmátlaš minerálafitnodagat livčče gávnnahan, sihke ehtalaš, politihkalaš ja ekonomalaš gollogáibideaddjin vuoruhit doaimmaid árbevirolaš sámi guovlluin.
smj: Båhtusa dát altenátijvas árvustaláduvvin jut nav vaj almma buorre minerállaaktøra lidjin dåjmajt sihke etihka, politihka bieles låssådin gæhttjat ja dåjmajt divralussjat vuorrodit dåjmajt árbbedábálasj sáme guovlojn.

source: Nu lei dilli maiddái ovdal go Finnmárkoláhka mearriduvvui jagi 2005:s.
smj: Náv lij aj Finnmárkon åvddåla finnmárkolága mierredime jagen 2005.

source: Dat nubbi molssaeaktu lei hábmet njuolggadusaid man mielde Sámediggi árvvoštallá juohke áidna minerálaprošeavtta maid minerálaaktevrrat háliidit čađahit.
smj: Nubben alternátijvvan lij hábbmit barggonjuolgadusájt Sámediggáj ájnegisj árvustallamijt juohkka minerállaprosjæktaj majt minerállaaktørra sihtá tjadádit.

source: Váikkuhus dáinna molssaeavttuin livččii ahte dat lea konstruktiivalaš áigumuš láhčimis vejolašvuođa ođđa mineráladoaimmaide, vaikko minerálaláhka ii mudde dáid doaimmaid álbmotrievttálaš dohkálaš vuogi mielde.
smj: Båhtusa dákkár alternátijvas árvustaláduvvin liehket buorre vuohken láhtjátjit dilijt ådå minerálladåjmajda, vájku minerállaláhka ij reguleri dájt dåjmajt almmukrievtesvuodaj gáktuj dudálasj láhkáj.

source: Dán vuođul sáddii Sámediggi 2009 geassemánus gulaskuddamii árvalusa mii gohčoduvvui ” Njuolggadusat minerálaid geavaheami birra maidda stáhta čuoččuha oamastanrievtti árbevirolaš sámi guovlluin ”.
smj: Dájna duogátjin sáddij Sámediggeráde biehtsemánon jagen 2009 oajvvadusáv “ Njuolgadusá ávkástalátjit minerálajt masi stáhtta æjggurievtesvuodajt tjuottjot árbbedábálasj sáme guovlojn ” guládallamijda.

source: Minerálanjuolggadusaid árvalus čilge movt Sámediggi, almmolaš ásahussan, rahppasit sáhttá čađahit oktagaslaš ja njuolga gulahallama minerálafitnodagaiguin das movt sii sáhttet čađahit mineráladoaimma sámi guovlluin go lea láhka mii ii vuhtiiválde sámi beroštumiid álgoálbmogiin.
smj: Oajvvadus minerállanjuolgadusájda le tjielggidus gåktu Sámedigge almulasj orgádnan rabás vuohke milta máhttá ásadit ájnegis ja njuolgga ságastallamijt minerállavidnudagáj máhttelis minerállladåjmaj birrra sáme guovlojn vájku láhkatjoahkke ij bærrájgehtja sáme rievtesvuodajt álggoálmmugin.

source: Árvalus mearkkaša ahte galget čađahuvvot šiehtadallamat gaskal Sámedikki, guoskevaš sámi beroštumiid geaidda ášši guoská ja minerálafitnodagaid dainna ulbmiliin ahte olahit soahpamuša go ohcet iskkadanrievtti, iskosiid roggat, rogganrievtti ja doaibmalobi minerálalága mielde.
smj: Oajvvadusá milta galggi sjiehtadallama liehket Sámedikkijn, njuolga guoskadaládum sáme berustimij ja bájkálasj sebrudagájn ja minerállavidnudagájn åhtsåma birra mij guosská guoradallamrievtesvuodajda, gæhttjalimválldemijda, ávkástallamrievtesvuodajda ja doajmmakonsesjåvnnåj minerállalága milta.

source: Árvalus aiddostahttá ahte dákkár šiehtadallamat eai mearkkaš minerálalága olggušteami.
smj: Oajvvadus dárkkelappot tjielggi jut dákkár sjiehtadallama e minerállalágav ålgustahte.

source: Gulaskuddančállosis aiddostahttojuvvo ahte minerálalága áššemeannudannjuolggadusat galget čuvvojuvvot.
smj: Guládallamoajvvadusán dættoduvvá ássjegiehtadallamnjuolgadusá minerállalága milta galggi diedon tjuovoduvvat.

source: 2010 geassemánu mearridii Sámedikki minerálaveahki mii galgá sihkkarastit ahte sámi kultuvrra, ealáhusdoaimma ja servodateallima beroštumit vuhtiiváldojit iskkademiid, Iskkadanroggamiid ja mineráladoaimmaid oktavuođas árbevirolaš sámi guovlluin.
smj: Biehtsemánon jage 2010 mierredij Sámedigge minerállabagádusáv bærrájgehtjatjit sáme kultuvra, æládusáj ja sebrudakiellema vieledusájt plánimij hárráj almma guoradallamijda, gæhttjalimválldemijda ja minerállaresursaj ávkástallamijda árbbedábálasj sáme guovlojn.

source: Ovddasvástideaddji politihkkár
smj: Politihkalasj åvdåsvásstediddje
